
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Обычные чаты"; ObjectID = "302"; */
"302.label" = "Обычные чаты";

/* Class = "NSTabViewItem"; label = "Групповые чаты"; ObjectID = "303"; */
"303.label" = "Групповые чаты";

/* Class = "NSTextFieldCell"; title = "Фон:"; ObjectID = "374"; */
"374.title" = "Фон:";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "375"; */
"375.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Show received message fonts"; ObjectID = "379"; */
"379.title" = "Show received message fonts";

/* Class = "NSButtonCell"; title = "Show received message colors"; ObjectID = "380"; */
"380.title" = "Show received message colors";

/* Class = "NSButtonCell"; title = "Show user icons"; ObjectID = "381"; */
"381.title" = "Show user icons";

/* Class = "NSButtonCell"; title = "Show header"; ObjectID = "382"; */
"382.title" = "Show header";

/* Class = "NSTextFieldCell"; title = "Вариант:"; ObjectID = "383"; */
"383.title" = "Вариант:";

/* Class = "NSTextFieldCell"; title = "Стиль сообщений:"; ObjectID = "384"; */
"384.title" = "Стиль сообщений:";

/* Class = "NSTextFieldCell"; title = "Основной шрифт:"; ObjectID = "385"; */
"385.title" = "Основной шрифт:";

/* Class = "NSButtonCell"; title = "Use custom background"; ObjectID = "386"; */
"386.title" = "Use custom background";

/* Class = "NSTextFieldCell"; title = "Изменение стиля повлияет только на новые окна чатов."; ObjectID = "388"; */
"388.title" = "Изменение стиля повлияет только на новые окна чатов.";

/* Class = "NSTextFieldCell"; title = "Цвета фона поддерживаются не всеми стилями"; ObjectID = "389"; */
"389.title" = "Цвета фона поддерживаются не всеми стилями";

/* Class = "NSTextFieldCell"; title = "Цвет:"; ObjectID = "390"; */
"390.title" = "Цвет:";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "391"; */
"391.title" = "Default";

/* Class = "NSTextFieldCell"; title = "Изображение:"; ObjectID = "392"; */
"392.title" = "Изображение:";

/* Class = "NSButtonCell"; title = "Use regular chat style settings"; ObjectID = "393"; */
"393.title" = "Use regular chat style settings";
